<?php
require_once "db.php";
require_once "functions.php";
?>
<!DOCTYPE html>
<html lang="en">
<?php
    Head("ملف المجلس النهائي");
    ?>

<body dir="rtl">
  <?php
        Headers();
        Nav();
        ?>


  <main class="subjects-table-page">
    <div class="container">
      <div class="title">
        <h1> الموضوعات بالقرارات </h1>
        <h3>محضر اجتماع لجنة ادارة البرامج الجديدة بالكلية مرحلتي البكالريوس والدراسات العليا</h3>
        <h3>جلسة رقم <span>1</span> بتاريخ <span>2/3/2024</span></h3>
      </div>
      <h4>انعقدت اللجنة في تمام الساعة الثالثة عصرا يوم الاربعاء 2/3/2024 وبرئاسة الأستاذ الدكتور صلاح الدين اسماعيل
        عميد الكلية ورئيس اللجنة</h4>
      <br />
      <h4>بعضوية كلا من:</h4>
      <div class="meeting-attendance-page meetings-members">

        <table class="attend-table">

          <tbody>
            <tr>
              <td>د.محمد عبدالسلام</td>
              <td>منسق البرنامج</td>


            </tr>
            <tr>
              <td>د.محمود بهلول</td>
              <td>مدير شئون لجنة البحوث</td>


            </tr>
            <tr>
              <td>د.يحيي حلمي</td>
              <td>مدير عام الكلية وامين اللجنة</td>


            </tr>
            <tr>
              <td>د.احمد عبدالوهاب</td>
              <td>وكيل الكلية لشئون التعليم والطلاب</td>




          </tbody>


        </table>
      </div>
      <div class="table-container">
        <table class="subjects-table">

          <tbody>

            <tr class="subject-row">
              <td>الموضوع (1)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p>الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI
                  بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات</p>
              </td>
            </tr>

            <tr class="subject-row">
              <td>الموضوع (2)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامج اعتماد جدول امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل
                  الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي
                  الأول
                  للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام
                  الجامعي
                  2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023
                  لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي
                  BIS
                  , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI
                  اعتماد
                  جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول
                  امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل
                  الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي
                  الأول
                  للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام
                  الجامعي
                  2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023
                  لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي
                  BIS
                  , FMI BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p>الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI
                  بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات</p>
              </td>
            </tr>



            <tr class="subject-row">
              <td>الموضوع (3)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p>الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI
                  بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات الموافقة على تعديل مدة الامتحان التحرير
                  لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI بكلية التجارة وادارة الاعمال لتكون
                  ساعتين فقط بدلا من 3 ساعات الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة
                  البكالوريوس ببرنامجي BIS و FMI بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات الموافقة
                  على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI بكلية
                  التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات الموافقة على تعديل مدة الامتحان التحرير
                  لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI بكلية التجارة وادارة الاعمال لتكون
                  ساعتين فقط بدلا من 3 ساعات</p>
              </td>
            </tr>
            <tr class="subject-row">
              <td>الموضوع (4)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد
                  جدول
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات 
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات </p>
                <img src="./images/1table.png" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p>الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI
                  بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات الموافقة على تعديل مدة الامتحان التحرير
                  لمقررات البرامج الجديدة لمرحلة البكالوريوس ببرنامجي BIS و FMI بكلية التجارة وادارة الاعمال لتكون
                  ساعتين فقط بدلا من 3 ساعات الموافقة على تعديل مدة الامتحان التحرير لمقررات البرامج الجديدة لمرحلة
                  البكالوريوس ببرنامجي BIS و FMI بكلية التجارة وادارة الاعمال لتكون ساعتين فقط بدلا من 3 ساعات</p>
              </td>
            </tr>


          </tbody>


        </table>
      </div>
      <div class="print-container"><button class="btn-basic" onclick="window.print()">طباعة</button></div>

    </div>
  </main>



  <?php
        footer();
        ?>

  <!-- Js Scripts and Plugins -->
  <script type="module" src="./js/main.js"></script>

  <!-- font Awesome -->
  <script src="https://kit.fontawesome.com/eb7dada2f7.js" crossorigin="anonymous"></script>
</body>

</html>