<?php
require_once "db.php";
require_once "functions.php";
?>
<!DOCTYPE html>
<html lang="en">
<?php
    Head("جدول الأعمال");
    ?>

<body dir="rtl">
  <?php
        Headers();
        Nav();
        ?>


  <main class="subjects-table-page">
    <div class="container">
      <div class="title">
        <h1> جدول الأعمال </h1>
        <h3>جدول اعمال لجنة ادارة البرامج الجديدة بالكلية مرحلتي البكالريوس والدراسات العليا</h3>
        <h3>جلسة رقم <span>1</span> بتاريخ <span>2/3/2024</span></h3>
      </div>
      <div class="table-container">
        <table class="subjects-table">

          <tbody>

            <tr class="subject-row">
              <td>الموضوع (1)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p></p>
              </td>
            </tr>

            <tr class="subject-row">
              <td>الموضوع (2)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامج اعتماد جدول امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل
                  الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي
                  الأول
                  للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام
                  الجامعي
                  2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023
                  لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي
                  BIS
                  , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI
                  اعتماد
                  جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول
                  امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل
                  الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي
                  الأول
                  للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام
                  الجامعي
                  2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023
                  لبرنامجي BIS , FMI اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي
                  BIS
                  , FMI BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p></p>
              </td>
            </tr>



            <tr class="subject-row">
              <td>الموضوع (3)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI</p>
                <img src="" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p></p>
              </td>
            </tr>
            <tr class="subject-row">
              <td>الموضوع (4)</td>
              <td>
                <p>اعتماد جدول امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد
                  جدول
                  امتحانات منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI اعتماد جدول امتحانات
                  منتصف الفصل الدراسي الأول للعام الجامعي 2022 -2023 لبرنامجي BIS , FMI</p>
                <img src="./images/1table.png" alt="">
              </td>
            </tr>
            <tr class="decision-row">
              <td>القرار</td>
              <td>
                <p></p>
              </td>
            </tr>


          </tbody>


        </table>
      </div>
      <div class="print-container"><button class="btn-basic" onclick="window.print()">طباعة</button></div>

    </div>
  </main>



  <?php
        footer();
        ?>

  <!-- Js Scripts and Plugins -->
  <script type="module" src="./js/main.js"></script>

  <!-- font Awesome -->
  <script src="https://kit.fontawesome.com/eb7dada2f7.js" crossorigin="anonymous"></script>
</body>

</html>